Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No active subscription was found for this Apple Account.
ar: لم يتم العثور على اشتراك ساري لحساب Apple هذا.
bn: এই Apple অ্যাকাউন্টে কোনো সক্রিয় সাবস্ক্রিপশন পাওয়া যায়নি।
ca: No s’ha trobat cap subscripció activa per a aquest compte d’Apple.
cs: Pro tento účet Apple nebylo nalezeno žádné aktivní předplatné.
da: Der blev ikke fundet et aktivt abonnement til denne Apple-konto.
de: Für diesen Apple-Account wurde kein aktives Abo gefunden.
el: Δεν βρέθηκε ενεργή συνδρομή για αυτόν τον λογαριασμό Apple.
es: No se ha encontrado ninguna suscripción activa para esta cuenta de Apple.
fi: Tälle Apple-tilille ei löytynyt voimassa olevaa tilausta.
fr: Aucun abonnement actif n’a été trouvé pour ce compte Apple.
gu: આ Apple એકાઉન્ટ માટે કોઈ સક્રિય સબ્સ્ક્રિપ્શન મળ્યું નથી.
he: לא נמצא מינוי פעיל לחשבון Apple הזה.
hi: इस Apple खाते के लिए कोई चालू सदस्यता नहीं मिली।
hr: Za ovaj Apple račun nije pronađena aktivna pretplata.
hu: Nem található aktív előfizetés ehhez az Apple-fiókhoz.
id: Tidak ditemukan langganan aktif untuk Akun Apple ini.
it: Nessun abbonamento attivo trovato per questo account Apple.
ja: このApple アカウントで有効なサブスクリプションは見つかりませんでした。
kn: ಈ Apple ಖಾತೆಗೆ ಯಾವುದೇ ಸಕ್ರಿಯ ಚಂದಾದಾರಿಕೆ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 이 Apple 계정에서 사용 중인 구독을 찾지 못했습니다.
ml: ഈ Apple അക്കൗണ്ടിന് സജീവമായ സബ്സ്ക്രിപ്ഷനൊന്നും കണ്ടെത്തിയില്ല.
mr: या Apple खात्यासाठी कोणतीही सक्रिय सदस्यता आढळली नाही.
ms: Tiada langganan aktif ditemui untuk Akaun Apple ini.
nb: Fant ingen aktive abonnementer for denne Apple-kontoen.
nl: Er is geen actief abonnement gevonden voor deze Apple Account.
or: ଏହି Apple ଆକାଉଣ୍ଟ ପାଇଁ କୌଣସି ସକ୍ରିୟ ସଦସ୍ୟତା ମିଳିଲା ନାହିଁ।
pa: ਇਸ Apple ਖਾਤੇ ਲਈ ਕੋਈ ਕਿਰਿਆਸ਼ੀਲ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਨਹੀਂ ਮਿਲੀ।
pl: Nie znaleziono aktywnej subskrypcji dla tego konta Apple.
pt_br: Nenhuma assinatura ativa foi encontrada para esta conta Apple.
pt_pt: Não foi encontrada nenhuma subscrição ativa para esta conta Apple.
ro: Nu s-a găsit niciun abonament activ pentru acest cont Apple.
ru: Для этого аккаунта Apple активная подписка не найдена.
sk: Pre tento účet Apple sa nenašlo žiadne aktívne predplatné.
sl: Za ta račun Apple ni bila najdena nobena aktivna naročnina.
sv: Ingen aktiv prenumeration hittades för det här Apple-kontot.
ta: இந்த Apple கணக்கிற்குச் செயலில் உள்ள சந்தா எதுவும் கண்டறியப்படவில்லை.
te: ఈ Apple ఖాతాకు యాక్టివ్ సబ్‌స్క్రిప్షన్ ఏదీ కనుగొనబడలేదు.
th: ไม่พบการสมัครสมาชิกที่ใช้งานอยู่สำหรับบัญชี Apple นี้
tr: Bu Apple Hesabı için etkin abonelik bulunamadı.
uk: Для цього облікового запису Apple активної передплати не знайдено.
ur: اس Apple اکاؤنٹ کے لیے کوئی فعال سبسکرپشن نہیں ملی۔
vi: Không tìm thấy gói đăng ký đang hoạt động cho Tài khoản Apple này.
zh_hans: 未找到此 Apple 账户的有效订阅。
zh_hant: 找不到此 Apple 帳號的有效訂閱。

source: No clip contains “%@”.
ar: لا يوجد عنصر يحتوي على «%@».
bn: কোনো ক্লিপে “%@” নেই।
ca: Cap element conté «%@».
cs: Žádná položka neobsahuje „%@“.
da: Intet emne indeholder “%@”.
de: Kein Eintrag enthält „%@“.
el: Κανένα στοιχείο δεν περιέχει «%@».
es: Ningún elemento contiene «%@».
fi: Mikään kohde ei sisällä tekstiä ”%@”.
fr: Aucun élément ne contient « %@ ».
gu: કોઈ ક્લિપમાં “%@” નથી.
he: אין פריט שמכיל ״%@״.
hi: किसी भी आइटम में “%@” नहीं है।
hr: Nijedna stavka ne sadrži „%@”.
hu: Egyik elem sem tartalmazza ezt: „%@”.
id: Tidak ada item yang berisi “%@”.
it: Nessun elemento contiene “%@”.
ja: 「%@」を含む項目はありません。
kn: ಯಾವುದೇ ಕ್ಲಿಪ್‌ನಲ್ಲಿ “%@” ಇಲ್ಲ.
ko: “%@”을(를) 포함한 항목이 없습니다.
ml: ഒരു ക്ലിപ്പിലും “%@” ഇല്ല.
mr: कोणत्याही क्लिपमध्ये “%@” नाही.
ms: Tiada item yang mengandungi “%@”.
nb: Ingen objekter inneholder «%@».
nl: Geen enkel item bevat ‘%@’.
or: କୌଣସି କ୍ଲିପରେ “%@” ନାହିଁ।
pa: ਕਿਸੇ ਵੀ ਕਲਿੱਪ ਵਿੱਚ “%@” ਨਹੀਂ ਹੈ।
pl: Żaden wpis nie zawiera „%@”.
pt_br: Nenhum item contém “%@”.
pt_pt: Nenhum item contém “%@”.
ro: Niciun element nu conține „%@”.
ru: Ни одна запись не содержит «%@».
sk: Žiadna položka neobsahuje „%@“.
sl: Noben vnos ne vsebuje »%@«.
sv: Inget objekt innehåller ”%@”.
ta: எந்தக் கிளிப்பிலும் “%@” இல்லை.
te: ఏ క్లిప్‌లోనూ “%@” లేదు.
th: ไม่มีรายการที่มี “%@”
tr: “%@” içeren öğe yok.
uk: Жоден запис не містить «%@».
ur: کسی کلپ میں “%@” موجود نہیں۔
vi: Không có mục nào chứa “%@”.
zh_hans: 没有包含「%@」的条目。
zh_hant: 沒有項目包含「%@」。

source: No clips here yet
ar: لا يوجد شيء هنا بعد
bn: এখানে এখনো কোনো ক্লিপ নেই
ca: Aquí encara no hi ha res
cs: Zatím tu nic není
da: Der er ikke noget her endnu
de: Hier ist noch nichts
el: Δεν υπάρχει τίποτα εδώ ακόμη
es: Aquí todavía no hay nada
fi: Täällä ei ole vielä mitään
fr: Rien ici pour l’instant
gu: અહીં હજી કોઈ ક્લિપ નથી
he: עדיין אין כאן כלום
hi: यहाँ अभी कुछ नहीं है
hr: Ovdje još nema ničega
hu: Itt még nincs semmi
id: Belum ada apa-apa di sini
it: Qui non c’è ancora niente
ja: ここにはまだ何もありません
kn: ಇಲ್ಲಿ ಇನ್ನೂ ಯಾವುದೇ ಕ್ಲಿಪ್‌ಗಳಿಲ್ಲ
ko: 아직 아무것도 없습니다
ml: ഇവിടെ ഇതുവരെ ക്ലിപ്പുകളൊന്നുമില്ല
mr: येथे अद्याप क्लिप्स नाहीत
ms: Belum ada apa-apa di sini
nb: Det er ingenting her ennå
nl: Hier staat nog niets
or: ଏଠାରେ ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି କ୍ଲିପ୍ ନାହିଁ
pa: ਇੱਥੇ ਅਜੇ ਕੋਈ ਕਲਿੱਪ ਨਹੀਂ
pl: Tu jeszcze nic nie ma
pt_br: Ainda não há nada aqui
pt_pt: Ainda não há nada aqui
ro: Aici nu este încă nimic
ru: Здесь пока пусто
sk: Zatiaľ tu nič nie je
sl: Tukaj še ni vnosov
sv: Här finns inget ännu
ta: இங்கே இன்னும் கிளிப்கள் இல்லை
te: ఇక్కడ ఇంకా క్లిప్‌లు లేవు
th: ยังไม่มีอะไรที่นี่
tr: Burada henüz bir şey yok
uk: Тут поки порожньо
ur: یہاں ابھی کوئی کلپ نہیں
vi: Ở đây chưa có gì
zh_hans: 这里还没有内容
zh_hant: 這裡還沒有內容

source: No matches
ar: لا توجد نتائج
bn: কোনো মিল নেই
ca: Cap resultat
cs: Žádné výsledky
da: Ingen resultater
de: Keine Treffer
el: Κανένα αποτέλεσμα
es: Sin resultados
fi: Ei osumia
fr: Aucun résultat
gu: કોઈ મેળ નથી
he: אין תוצאות
hi: कोई मेल नहीं
hr: Nema rezultata
hu: Nincs találat
id: Tidak ada hasil
it: Nessun risultato
ja: 一致する項目なし
kn: ಯಾವುದೇ ಹೊಂದಾಣಿಕೆಗಳಿಲ್ಲ
ko: 결과 없음
ml: പൊരുത്തങ്ങളൊന്നുമില്ല
mr: जुळणारे काहीही नाही
ms: Tiada padanan
nb: Ingen treff
nl: Geen resultaten
or: କିଛି ମେଳ ଖାଉନାହିଁ
pa: ਕੋਈ ਮੇਲ ਨਹੀਂ
pl: Brak wyników
pt_br: Nenhum resultado
pt_pt: Sem resultados
ro: Niciun rezultat
ru: Ничего не найдено
sk: Žiadne výsledky
sl: Ni zadetkov
sv: Inga träffar
ta: பொருத்தங்கள் இல்லை
te: సరిపోలికలు లేవు
th: ไม่พบรายการที่ตรงกัน
tr: Eşleşme yok
uk: Нічого не знайдено
ur: کوئی مماثلت نہیں
vi: Không có kết quả
zh_hans: 没有匹配项
zh_hant: 沒有相符項目

source: No network connection. Sync will resume when you are back online.
ar: لا يوجد اتصال بالشبكة. ستُستأنف المزامنة عند عودتك إلى الإنترنت.
bn: নেটওয়ার্ক সংযোগ নেই। আবার অনলাইনে এলে সিঙ্ক চালু হবে।
ca: Sense connexió de xarxa. La sincronització continuarà quan tornis a estar en línia.
cs: Není k dispozici síť. Synchronizace bude pokračovat, až budete zase online.
da: Ingen netværksforbindelse. Synkroniseringen fortsætter, når du er online igen.
de: Keine Netzwerkverbindung. Die Synchronisierung läuft weiter, sobald du wieder online bist.
el: Δεν υπάρχει σύνδεση δικτύου. Ο συγχρονισμός θα συνεχιστεί μόλις επανέλθετε στο διαδίκτυο.
es: Sin conexión de red. La sincronización continuará cuando vuelvas a estar en línea.
fi: Ei verkkoyhteyttä. Synkronointi jatkuu, kun olet taas verkossa.
fr: Pas de connexion réseau. La synchronisation reprendra une fois en ligne.
gu: નેટવર્ક કનેક્શન નથી. તમે ફરી ઑનલાઇન થશો ત્યારે સિંક ફરી શરૂ થશે.
he: אין חיבור לרשת. הסנכרון יימשך כשתחזרו להיות מחוברים.
hi: नेटवर्क नहीं है। ऑनलाइन लौटते ही सिंक फिर चालू हो जाएगा।
hr: Nema mrežne veze. Sinkronizacija će se nastaviti kad ponovno budete na mreži.
hu: Nincs hálózati kapcsolat. A szinkronizálás folytatódik, amint újra online lesz.
id: Tidak ada koneksi jaringan. Sinkronisasi akan berlanjut saat Anda daring kembali.
it: Nessuna connessione di rete. La sincronizzazione riprenderà quando tornerai online.
ja: ネットワークに接続していません。オンラインに戻ると同期を再開します。
kn: ನೆಟ್‌ವರ್ಕ್ ಸಂಪರ್ಕವಿಲ್ಲ. ನೀವು ಮತ್ತೆ ಆನ್‌ಲೈನ್‌ಗೆ ಬಂದಾಗ ಸಿಂಕ್ ಪುನರಾರಂಭವಾಗುತ್ತದೆ.
ko: 네트워크에 연결되어 있지 않습니다. 온라인 상태가 되면 동기화를 이어갑니다.
ml: നെറ്റ്‌വർക്ക് കണക്ഷനില്ല. നിങ്ങൾ വീണ്ടും ഓൺലൈനിലാകുമ്പോൾ സിങ്ക് പുനരാരംഭിക്കും.
mr: नेटवर्क कनेक्शन नाही. तुम्ही पुन्हा ऑनलाइन आल्यावर सिंक पुन्हा सुरू होईल.
ms: Tiada sambungan rangkaian. Penyegerakan akan disambung semula apabila anda dalam talian semula.
nb: Ingen nettverkstilkobling. Synkroniseringen fortsetter når du er på nett igjen.
nl: Geen netwerkverbinding. De synchronisatie gaat verder zodra je weer online bent.
or: ନେଟୱର୍କ ସଂଯୋଗ ନାହିଁ। ଆପଣ ପୁଣି ଅନଲାଇନ୍ ହେଲେ ସିଙ୍କ୍ ପୁଣି ଆରମ୍ଭ ହେବ।
pa: ਕੋਈ ਨੈੱਟਵਰਕ ਕਨੈਕਸ਼ਨ ਨਹੀਂ। ਤੁਹਾਡੇ ਵਾਪਸ ਔਨਲਾਈਨ ਹੋਣ ’ਤੇ ਸਿੰਕ ਮੁੜ ਸ਼ੁਰੂ ਹੋਵੇਗਾ।
pl: Brak połączenia z siecią. Synchronizacja wznowi się po powrocie do sieci.
pt_br: Sem conexão de rede. A sincronização continua quando você voltar a ficar on-line.
pt_pt: Sem ligação de rede. A sincronização continua assim que voltar a estar online.
ro: Fără conexiune la rețea. Sincronizarea continuă când reveniți online.
ru: Нет подключения к сети. Синхронизация продолжится, когда связь восстановится.
sk: Nie je k dispozícii sieť. Synchronizácia bude pokračovať, keď budete opäť online.
sl: Ni omrežne povezave. Sinhronizacija se bo nadaljevala, ko boste spet povezani.
sv: Ingen nätverksanslutning. Synkroniseringen fortsätter när du är uppkopplad igen.
ta: நெட்வொர்க் இணைப்பு இல்லை. நீங்கள் மீண்டும் ஆன்லைனுக்கு வந்ததும் ஒத்திசைவு தொடரும்.
te: నెట్‌వర్క్ కనెక్షన్ లేదు. మీరు తిరిగి ఆన్‌లైన్‌కు వచ్చినప్పుడు సింక్ కొనసాగుతుంది.
th: ไม่มีการเชื่อมต่อเครือข่าย การซิงค์จะดำเนินต่อเมื่อคุณกลับมาออนไลน์
tr: Ağ bağlantısı yok. Çevrimiçi olduğunuzda eşitleme sürer.
uk: Немає з’єднання з мережею. Синхронізація продовжиться, коли зв’язок відновиться.
ur: نیٹ ورک کنکشن نہیں ہے۔ آپ کے آن لائن واپس آنے پر سنک دوبارہ شروع ہو جائے گا۔
vi: Không có kết nối mạng. Việc đồng bộ sẽ tiếp tục khi bạn trực tuyến trở lại.
zh_hans: 没有网络连接。恢复联网后会继续同步。
zh_hant: 沒有網路連線。恢復上線後會繼續同步。

source: No permissions are requested.
ar: لا تُطلب أي أذونات.
bn: কোনো অনুমতি চাওয়া হয় না।
ca: No es demana cap permís.
cs: Nevyžadují se žádná oprávnění.
da: Der bedes ikke om nogen tilladelser.
de: Es werden keine Berechtigungen angefragt.
el: Δεν ζητείται καμία άδεια.
es: No se pide ningún permiso.
fi: Mitään käyttöoikeuksia ei pyydetä.
fr: Aucune autorisation n’est demandée.
gu: કોઈ પરવાનગી માંગવામાં આવતી નથી.
he: לא מתבקשות שום הרשאות.
hi: कोई अनुमति नहीं माँगी जाती।
hr: Ne traže se nikakva dopuštenja.
hu: Semmilyen engedélyt nem kérünk.
id: Tidak ada izin yang diminta.
it: Non viene richiesto alcun permesso.
ja: 権限は一切求めません。
kn: ಯಾವುದೇ ಅನುಮತಿಗಳನ್ನು ಕೇಳಲಾಗುವುದಿಲ್ಲ.
ko: 어떤 권한도 요청하지 않습니다.
ml: അനുമതികളൊന്നും ആവശ്യപ്പെടുന്നില്ല.
mr: कोणत्याही परवानग्या मागितल्या जात नाहीत.
ms: Tiada kebenaran diminta.
nb: Det bes ikke om noen tillatelser.
nl: Er wordt geen enkele toestemming gevraagd.
or: କୌଣସି ଅନୁମତି ମଗାଯାଏ ନାହିଁ।
pa: ਕੋਈ ਇਜਾਜ਼ਤ ਨਹੀਂ ਮੰਗੀ ਜਾਂਦੀ।
pl: Nie są wymagane żadne uprawnienia.
pt_br: Nenhuma permissão é solicitada.
pt_pt: Não é pedida qualquer autorização.
ro: Nu se solicită nicio permisiune.
ru: Никакие разрешения не запрашиваются.
sk: Nevyžadujú sa žiadne povolenia.
sl: Ne zahteva nobenih dovoljenj.
sv: Inga behörigheter begärs.
ta: எந்த அனுமதியும் கோரப்படுவதில்லை.
te: ఎలాంటి అనుమతులూ అడగబడవు.
th: ไม่มีการขอสิทธิ์ใดๆ
tr: Hiçbir izin istenmez.
uk: Жодних дозволів не запитується.
ur: کوئی اجازت طلب نہیں کی جاتی۔
vi: Không yêu cầu bất kỳ quyền nào.
zh_hans: 不申请任何权限。
zh_hant: 不要求任何權限。

source: No recordings yet
ar: لا توجد تسجيلات بعد
bn: এখনও কোনো রেকর্ডিং নেই
ca: Encara no hi ha gravacions
cs: Zatím žádné záznamy
da: Ingen optagelser endnu
de: Noch keine Aufnahmen
el: Δεν υπάρχουν ακόμη εγγραφές
es: Aún no hay grabaciones
fi: Ei vielä tallenteita
fr: Aucun enregistrement pour l’instant
gu: હજી કોઈ રેકોર્ડિંગ નથી
he: אין עדיין הקלטות
hi: अभी कोई रिकॉर्डिंग नहीं है
hr: Još nema videosnimaka
hu: Még nincsenek felvételek
id: Belum ada rekaman
it: Ancora nessuna registrazione
ja: 収録はまだありません
kn: ಇನ್ನೂ ಯಾವುದೇ ರೆಕಾರ್ಡಿಂಗ್‌ಗಳಿಲ್ಲ
ko: 아직 화면 기록이 없습니다
ml: ഇതുവരെ റെക്കോർഡിംഗുകളൊന്നുമില്ല
mr: अद्याप रेकॉर्डिंग्ज नाहीत
ms: Belum ada rakaman
nb: Ingen opptak ennå
nl: Nog geen opnamen
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ରେକର୍ଡିଂ ନାହିଁ
pa: ਅਜੇ ਕੋਈ ਰਿਕਾਰਡਿੰਗ ਨਹੀਂ
pl: Brak nagrań
pt_br: Nenhuma gravação ainda
pt_pt: Ainda não há gravações
ro: Nicio înregistrare încă
ru: Записей пока нет
sk: Zatiaľ žiadne nahrávky
sl: Še ni posnetkov
sv: Inga inspelningar än
ta: இதுவரை பதிவுகள் இல்லை
te: ఇంకా రికార్డింగ్‌లు లేవు
th: ยังไม่มีการบันทึกหน้าจอ
tr: Henüz kayıt yok
uk: Записів поки немає
ur: ابھی کوئی ریکارڈنگ نہیں
vi: Chưa có bản ghi nào
zh_hans: 还没有录屏
zh_hant: 尚無錄影

source: No source apps recorded yet.
ar: لم تُسجَّل أي تطبيقات مصدر بعد.
bn: এখনো কোনো সোর্স অ্যাপ রেকর্ড হয়নি।
ca: Encara no s’ha registrat cap app d’origen.
cs: Zatím nebyly zaznamenány žádné zdrojové aplikace.
da: Der er endnu ikke registreret nogen kildeprogrammer.
de: Noch keine Quell-Apps erfasst.
el: Δεν έχουν καταγραφεί ακόμη εφαρμογές προέλευσης.
es: Todavía no hay apps de origen registradas.
fi: Lähdeohjelmia ei ole vielä tallennettu.
fr: Aucune app source enregistrée pour l’instant.
gu: હજી કોઈ સ્રોત ઍપ રેકોર્ડ થઈ નથી.
he: עדיין לא נרשמו יישומי מקור.
hi: अभी तक कोई स्रोत ऐप दर्ज नहीं हुआ।
hr: Još nisu zabilježene izvorne aplikacije.
hu: Még nincsenek rögzített forrásalkalmazások.
id: Belum ada aplikasi sumber yang tercatat.
it: Nessuna app di origine registrata finora.
ja: コピー元のAppはまだ記録されていません。
kn: ಇನ್ನೂ ಯಾವುದೇ ಮೂಲ ಆ್ಯಪ್‌ಗಳು ದಾಖಲಾಗಿಲ್ಲ.
ko: 아직 기록된 출처 앱이 없습니다.
ml: ഇതുവരെ ഉറവിട ആപ്പുകളൊന്നും രേഖപ്പെടുത്തിയിട്ടില്ല.
mr: अद्याप कोणतेही स्रोत ॲप नोंदवलेले नाही.
ms: Belum ada apl sumber direkodkan.
nb: Ingen kildeprogrammer er registrert ennå.
nl: Nog geen bron-apps geregistreerd.
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ଉତ୍ସ ଆପ୍ ରେକର୍ଡ ହୋଇନାହିଁ।
pa: ਅਜੇ ਕੋਈ ਸਰੋਤ ਐਪ ਰਿਕਾਰਡ ਨਹੀਂ ਹੋਈ।
pl: Nie zapisano jeszcze żadnych programów źródłowych.
pt_br: Nenhum app de origem registrado ainda.
pt_pt: Ainda não há aplicações de origem registadas.
ro: Încă nu au fost înregistrate aplicații sursă.
ru: Программы-источники пока не записаны.
sk: Zatiaľ neboli zaznamenané žiadne zdrojové aplikácie.
sl: Še ni zabeleženih izvornih aplikacij.
sv: Inga källprogram har registrerats ännu.
ta: இதுவரை மூல ஆப்கள் எதுவும் பதிவாகவில்லை.
te: ఇంకా సోర్స్ యాప్‌లు ఏవీ రికార్డ్ కాలేదు.
th: ยังไม่มีแอพต้นทางที่บันทึกไว้
tr: Henüz kaynak uygulama kaydedilmedi.
uk: Програм-джерел поки не записано.
ur: ابھی تک کوئی ماخذ ایپ ریکارڈ نہیں ہوئی۔
vi: Chưa ghi nhận ứng dụng nguồn nào.
zh_hans: 尚未记录任何来源 App。
zh_hant: 尚未記錄任何來源 App。

source: No text found in the selection
ar: لم يُعثر على نص في التحديد
bn: নির্বাচিত অংশে কোনো টেক্সট পাওয়া যায়নি
ca: No s’ha trobat cap text a la selecció
cs: Ve výběru nebyl nalezen žádný text
da: Der blev ikke fundet tekst i det valgte
de: Kein Text in der Auswahl gefunden
el: Δεν βρέθηκε κείμενο στην επιλογή
es: No se ha encontrado texto en la selección
fi: Valinnasta ei löytynyt tekstiä
fr: Aucun texte trouvé dans la sélection
gu: પસંદગીમાં કોઈ ટેક્સ્ટ મળ્યું નથી
he: לא נמצא טקסט בבחירה
hi: चुने गए हिस्से में कोई पाठ नहीं मिला
hr: U odabiru nije pronađen tekst
hu: A kijelölésben nincs szöveg
id: Tidak ada teks di area pilihan
it: Nessun testo trovato nella selezione
ja: 選択範囲にテキストが見つかりません
kn: ಆಯ್ಕೆಯಲ್ಲಿ ಯಾವುದೇ ಪಠ್ಯ ಕಂಡುಬಂದಿಲ್ಲ
ko: 선택 영역에서 텍스트를 찾을 수 없음
ml: തിരഞ്ഞെടുത്ത ഭാഗത്ത് ടെക്സ്റ്റൊന്നും കണ്ടെത്തിയില്ല
mr: निवडीत कोणताही मजकूर आढळला नाही
ms: Tiada teks ditemui dalam pilihan
nb: Fant ingen tekst i markeringen
nl: Geen tekst gevonden in de selectie
or: ଚୟନରେ କୌଣସି ଟେକ୍ସଟ୍ ମିଳିଲା ନାହିଁ
pa: ਚੋਣ ਵਿੱਚ ਕੋਈ ਟੈਕਸਟ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono tekstu w zaznaczeniu
pt_br: Nenhum texto encontrado na seleção
pt_pt: Não foi encontrado texto na seleção
ro: Nu s-a găsit text în selecție
ru: В выделенной области текст не найден
sk: Vo výbere sa nenašiel žiadny text
sl: V izboru ni bilo najdenega besedila
sv: Ingen text hittades i markeringen
ta: தேர்ந்தெடுத்த பகுதியில் உரை எதுவும் கண்டறியப்படவில்லை
te: ఎంచుకున్న భాగంలో టెక్స్ట్ ఏదీ కనుగొనబడలేదు
th: ไม่พบข้อความในส่วนที่เลือก
tr: Seçili alanda metin bulunamadı
uk: У виділеній області тексту не знайдено
ur: انتخاب میں کوئی متن نہیں ملا
vi: Không tìm thấy văn bản trong vùng chọn
zh_hans: 所选区域中没有找到文本
zh_hant: 所選區域中沒有找到文字

source: No text was found in that image.
ar: لم يُعثر على نص في تلك الصورة.
bn: ওই ছবিতে কোনো টেক্সট পাওয়া যায়নি।
ca: No s’ha trobat text en aquella imatge.
cs: V tomto obrázku nebyl nalezen žádný text.
da: Der blev ikke fundet tekst i det billede.
de: In diesem Bild wurde kein Text gefunden.
el: Δεν βρέθηκε κείμενο σε εκείνη την εικόνα.
es: No se ha encontrado texto en esa imagen.
fi: Tuosta kuvasta ei löytynyt tekstiä.
fr: Aucun texte n’a été trouvé dans cette image.
gu: તે છબીમાં કોઈ ટેક્સ્ટ મળ્યું નથી.
he: לא נמצא טקסט בתמונה הזו.
hi: उस तस्वीर में कोई पाठ नहीं मिला।
hr: Na toj slici nije pronađen tekst.
hu: Azon a képen nem találtunk szöveget.
id: Tidak ditemukan teks pada gambar itu.
it: In quell’immagine non è stato trovato testo.
ja: その画像からテキストは見つかりませんでした。
kn: ಆ ಚಿತ್ರದಲ್ಲಿ ಯಾವುದೇ ಪಠ್ಯ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 그 이미지에서 텍스트를 찾지 못했습니다.
ml: ആ ചിത്രത്തിൽ ടെക്സ്റ്റൊന്നും കണ്ടെത്തിയില്ല.
mr: त्या इमेजमध्ये कोणताही मजकूर आढळला नाही.
ms: Tiada teks ditemui dalam imej itu.
nb: Fant ingen tekst i det bildet.
nl: In die afbeelding is geen tekst gevonden.
or: ସେହି ଛବିରେ କୌଣସି ଟେକ୍ସଟ୍ ମିଳିଲା ନାହିଁ।
pa: ਉਸ ਤਸਵੀਰ ਵਿੱਚ ਕੋਈ ਟੈਕਸਟ ਨਹੀਂ ਮਿਲਿਆ।
pl: Na tym obrazie nie znaleziono tekstu.
pt_br: Nenhum texto foi encontrado nessa imagem.
pt_pt: Não foi encontrado texto nessa imagem.
ro: Nu s-a găsit text în acea imagine.
ru: На этом изображении текст не найден.
sk: V tom obrázku sa nenašiel žiadny text.
sl: Na izbrani sliki ni bilo najdenega besedila.
sv: Ingen text hittades i den bilden.
ta: அந்தப் படத்தில் உரை எதுவும் கண்டறியப்படவில்லை.
te: ఆ చిత్రంలో టెక్స్ట్ ఏదీ కనుగొనబడలేదు.
th: ไม่พบข้อความในรูปภาพนั้น
tr: Bu görüntüde metin bulunamadı.
uk: На цьому зображенні тексту не знайдено.
ur: اس تصویر میں کوئی متن نہیں ملا۔
vi: Không tìm thấy văn bản trong hình đó.
zh_hans: 那张图像中没有找到文本。
zh_hant: 那張影像中沒有找到文字。

source: No text was found in this image.
ar: لم يُعثر على نص في هذه الصورة.
bn: এই ছবিতে কোনো টেক্সট পাওয়া যায়নি।
ca: No s’ha trobat text en aquesta imatge.
cs: V tomto obrázku nebyl nalezen žádný text.
da: Der blev ikke fundet tekst i dette billede.
de: In diesem Bild wurde kein Text gefunden.
el: Δεν βρέθηκε κείμενο σε αυτήν την εικόνα.
es: No se ha encontrado texto en esta imagen.
fi: Tästä kuvasta ei löytynyt tekstiä.
fr: Aucun texte n’a été trouvé dans cette image.
gu: આ છબીમાં કોઈ ટેક્સ્ટ મળ્યું નથી.
he: לא נמצא טקסט בתמונה הזו.
hi: इस तस्वीर में कोई पाठ नहीं मिला।
hr: Na ovoj slici nije pronađen tekst.
hu: Ezen a képen nem találtunk szöveget.
id: Tidak ditemukan teks pada gambar ini.
it: In questa immagine non è stato trovato testo.
ja: この画像からテキストは見つかりませんでした。
kn: ಈ ಚಿತ್ರದಲ್ಲಿ ಯಾವುದೇ ಪಠ್ಯ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 이 이미지에서 텍스트를 찾지 못했습니다.
ml: ഈ ചിത്രത്തിൽ ടെക്സ്റ്റൊന്നും കണ്ടെത്തിയില്ല.
mr: या इमेजमध्ये कोणताही मजकूर आढळला नाही.
ms: Tiada teks ditemui dalam imej ini.
nb: Fant ingen tekst i dette bildet.
nl: In deze afbeelding is geen tekst gevonden.
or: ଏହି ଛବିରେ କୌଣସି ଟେକ୍ସଟ୍ ମିଳିଲା ନାହିଁ।
pa: ਇਸ ਤਸਵੀਰ ਵਿੱਚ ਕੋਈ ਟੈਕਸਟ ਨਹੀਂ ਮਿਲਿਆ।
pl: Na tym obrazie nie znaleziono tekstu.
pt_br: Nenhum texto foi encontrado nesta imagem.
pt_pt: Não foi encontrado texto nesta imagem.
ro: Nu s-a găsit text în această imagine.
ru: На этом изображении текст не найден.
sk: V tomto obrázku sa nenašiel žiadny text.
sl: Na tej sliki ni bilo najdenega besedila.
sv: Ingen text hittades i den här bilden.
ta: இந்தப் படத்தில் உரை எதுவும் கண்டறியப்படவில்லை.
te: ఈ చిత్రంలో టెక్స్ట్ ఏదీ కనుగొనబడలేదు.
th: ไม่พบข้อความในรูปภาพนี้
tr: Bu görüntüde metin bulunamadı.
uk: На цьому зображенні тексту не знайдено.
ur: اس تصویر میں کوئی متن نہیں ملا۔
vi: Không tìm thấy văn bản trong hình này.
zh_hans: 这张图像中没有找到文本。
zh_hant: 這張影像中沒有找到文字。

source: None
ar: بدون
bn: কোনোটি নয়
ca: Cap
cs: Žádný
da: Ingen
de: Keiner
el: Κανένα
es: Ninguno
fi: Ei mitään
fr: Aucun
gu: કંઈ નહીં
he: ללא
hi: कोई नहीं
hr: Nijedan
hu: Nincs
id: Tidak ada
it: Nessuno
ja: なし
kn: ಯಾವುದೂ ಇಲ್ಲ
ko: 없음
ml: ഒന്നുമില്ല
mr: काहीही नाही
ms: Tiada
nb: Ingen
nl: Geen
or: କିଛି ନାହିଁ
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
ru: Нет
sk: Žiadny
sl: Brez
sv: Ingen
ta: ஏதுமில்லை
te: ఏదీ లేదు
th: ไม่มี
tr: Yok
uk: Немає
ur: کوئی نہیں
vi: Không
zh_hans: 无
zh_hant: 無

source: Nothing copied yet
ar: لم تنسخ شيئًا بعد
bn: এখনো কিছু কপি করা হয়নি
ca: Encara no has copiat res
cs: Zatím jste nic nezkopírovali
da: Der er ikke kopieret noget endnu
de: Noch nichts kopiert
el: Δεν έχετε αντιγράψει τίποτα ακόμη
es: Todavía no has copiado nada
fi: Mitään ei ole vielä kopioitu
fr: Rien de copié pour l’instant
gu: હજી કંઈ કૉપિ કર્યું નથી
he: עדיין לא העתקתם כלום
hi: अभी तक कुछ कॉपी नहीं किया
hr: Još niste ništa kopirali
hu: Még nem másolt semmit
id: Belum ada yang disalin
it: Non hai ancora copiato niente
ja: まだ何もコピーしていません
kn: ಇನ್ನೂ ಏನನ್ನೂ ನಕಲಿಸಿಲ್ಲ
ko: 아직 복사한 항목이 없습니다
ml: ഇതുവരെ ഒന്നും പകർത്തിയിട്ടില്ല
mr: अद्याप काहीही कॉपी केलेले नाही
ms: Belum ada apa-apa disalin
nb: Ingenting er kopiert ennå
nl: Nog niets gekopieerd
or: ଏପର୍ଯ୍ୟନ୍ତ କିଛି କପି ହୋଇନାହିଁ
pa: ਅਜੇ ਕੁਝ ਕਾਪੀ ਨਹੀਂ ਕੀਤਾ
pl: Nic jeszcze nie skopiowano
pt_br: Você ainda não copiou nada
pt_pt: Ainda não copiou nada
ro: Încă nu ați copiat nimic
ru: Пока ничего не скопировано
sk: Zatiaľ ste nič neskopírovali
sl: Nič še ni kopirano
sv: Inget kopierat ännu
ta: இன்னும் எதுவும் நகலெடுக்கப்படவில்லை
te: ఇంకా ఏదీ కాపీ చేయలేదు
th: ยังไม่ได้คัดลอกอะไร
tr: Henüz bir şey kopyalanmadı
uk: Поки нічого не скопійовано
ur: ابھی تک کچھ کاپی نہیں ہوا
vi: Chưa sao chép gì
zh_hans: 还没有拷贝任何内容
zh_hant: 還沒有拷貝任何內容
